Que = [

    'Правда ли, что черепахи плачут?',
    'Правда ли, что сказку «Цветик-семицветик» написал Пушкин?',
    'Правда ли, что самые первые машины были двухколесными?',
    'Правда ли, что крокодилы могут притворяться бревнами, спасаясь от врагов?',
    'Правда ли, что Австралия – это самый большой материк?,'
    'Правда ли, что блины выпекают из ржаной муки?',
    'Правда ли, что Марс ближайшая к Солнцу планета?',
    'Правда ли, что на Земле больше соленой воды, чем пресной?',
    'Правда ли, что шакал является родственником собаки?',
    'Правда ли, что для производства стекла используют глину?'
    'Правда ли, что у человека есть среднее ухо?',
    'Правда ли, что рассерженная божья коровка может укусить?',
    'Правда ли, что археологи проектируют здания?',
    'Правда ли, что в шахматах ферзь главнее королевы?',
    'Правда ли, что белые мишки, охотясь на тюленей, свой черный нос прикрывают лапой?',
    'Правда ли, что бумагу изобрели японцы?',
    'Правда ли, что ножовкой пилят?',
    'Правда ли, что куры купаются в пыли – это к хорошей погоде?',
    'Правда ли, что коричневый цвет получают, смешивая красный и зеленый?',
    'Правда ли, что в русском языке 10 гласных звуков?'

]

Answ = [

    'Да', 'Нет', 'Нет', 'Нет',
    'Нет', 'Нет', 'Нет', 'Да',
    'Да', 'Нет', 'Да', 'Нет',
    'Нет', 'Нет', 'Нет', 'Нет',
    ' Да', 'Нет', 'Да', 'Нет'

]
